export const DISEASE_INFO = [
  {
    title: '高血圧',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '逆流性食道炎',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '脳梗塞',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '認知症',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '肝硬変',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '肺炎',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '膵炎',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: 'がん',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: 'うつ病',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  }
]