export const DISEASE_INFO = [
  {
    title: '高血圧',
    description: '脳梗塞や心筋梗塞など深刻な病気のリスクとなる。徐々に進行する病気。'
  },
  {
    title: '逆流性食道炎',
    description: '胸やけやのどの違和感がでる。胃で消化される途中の食物が食道に逆流する病気。'
  },
  {
    title: '脳梗塞',
    description: '手足の麻痺や意識障害がある日突然起きる。脳の血管が詰まる病気。'
  },
  {
    title: '認知症',
    description: '脳の細胞が壊れることで理解力や判断力が低下する病気。徐々に進行し、生活に大きな問題をきたす'
  },
  {
    title: '肝硬変',
    description: '黄疸や腹水が生じ、体力が落ちる。長い間の肝臓の障害により、吐血、肝臓がん、肝不全に発展する病気。'
  },
  {
    title: '肺炎',
    description: '急性に発症し、息苦しさ、咳、痰などが出る。細菌やウイルスの感染により肺に炎症をきたす病気。'
  },
  {
    title: '膵炎',
    description: '急激な腹痛や嘔吐が生じ、意識障害に至ることもある。膵臓の消化酵素が膵臓自身を消化しようとする病気。'
  },
  {
    title: 'がん',
    description: '日本人の死因のトップ。異常な細胞が増殖し、様々な臓器に浸潤・転移して障害をきたす病気。'
  },
  {
    title: 'うつ病',
    description: '気分の落ち込みや意欲の低下を生じる精神の病気。仕事や生活に大きく影響する'
  }
]

export const DISEASE_STAT = [
  [1.04,  1.016,  1.066,  1.112,  1.18, 1.27, 1.364,  1.512,  1.658,  10000,  10000,  10000,  10000,  10000,  10000],
  [1, 1,  1.086,  1.173,  1.265,  1.395,  1.517,  1.656,  1.847,  2.091,  2.282,  2.456,  2.63, 2.804,  2.934],
  [1, 1, 1.025,	1.164, 1.282,	1.446, 1.641, 2.358, 2.871,	3.487, 5.333, 10000,	10000,	10000,	10000],
  [1,	1.55,	1.96,	2.62,	3.11,	3.66,	4,	5,	5.8,	6.6,	7.4,	10000,	10000,	10000,	10000],
  [1,	1, 1.025, 1.15, 1.275, 1.525, 1.875, 2.387, 3,  3.75, 10000,  10000,  10000,  10000,  10000],
  [1,	1.117,	1.211,	1.411,	1.529,	2,	2.235,	2.352,	2.823,	3.411,	3.882,	5.176,	7.352,	7.529,	9.411],
]