export const DISEASE_INFO = [
  {
    title: '高血圧',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '逆流性食道炎',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '脳梗塞',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '認知症',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '肝硬変',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '肺炎',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: '膵炎',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: 'がん',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  },
  {
    title: 'うつ病',
    description: '慢性的に血圧が高くなる病気。徐々に進行し、脳梗塞や心筋梗塞など深刻な病気のリスクになる。'
  }
]

export const DISEASE_STAT = [
  [1.04,  1.016,  1.066,  1.112,  1.18, 1.27, 1.364,  1.512,  1.658,  10000,  10000,  10000,  10000,  10000,  10000],
  [1, 1,  1.086,  1.173,  1.265,  1.395,  1.517,  1.656,  1.847,  2.091,  2.282,  2.456,  2.63, 2.804,  2.934],
  [1, 1, 1.025,	1.164, 1.282,	1.446, 1.641, 2.358, 2.871,	3.487, 5.333, 10000,	10000,	10000,	10000],
  [1,	1.55,	1.96,	2.62,	3.11,	3.66,	4,	5,	5.8,	6.6,	7.4,	10000,	10000,	10000,	10000],
  [1,	1, 1.025, 1.15, 1.275, 1.525, 1.875, 2.387, 3,  3.75, 10000,  10000,  10000,  10000,  10000],
  [1,	1.117,	1.211,	1.411,	1.529,	2,	2.235,	2.352,	2.823,	3.411,	3.882,	5.176,	7.352,	7.529,	9.411],
]